[
  {
    "Ori": "We have received the animal you sent us! \r\n\r\nThe specimen will be studied and released back into the wild unharmed.\r\n\r\nYour reward is attached.\r",
    "Loc": "Nous avons bien reçu les animaux que vous nous avez envoyés ! \r\n\r\nLe spécimen sera étudié et relâché dans la nature sain et sauf. \r\n\r\nVotre paiement a été joint. \r"
  },
  {
    "Ori": "We have returned your <itemAttachedName>.",
    "Loc": "nous avons retourné votre <itemAttachedName>."
  },
  {
    "Ori": "Hi there!\n\nI wanted to say thanks to everyone who showed off Dinkum and played before launch. I've loved watching all the videos and streams!\n\nI got a gift for you! Don't worry, it didn't cost me too many Dinks.",
    "Loc": "Bonjour! \n\nJe tiens à remercier tous ceux qui ont montré Dinkum et y ont joué avant le lancement. J'adore regarder toutes les vidéos et les diffusions en direct ! \n\nJe vous ai préparé un cadeau ! Rassurez-vous, cela ne m'a pas coûté trop de dinks."
  },
  {
    "Ori": "Here is the <itemAttachedName> you ordered.",
    "Loc": "Voici ce que vous avez commandé <itemAttachedName>."
  },
  {
    "Ori": "Here is the <itemAttachedName> you ordered.\n\nThank you very much.",
    "Loc": "Voici ce que vous avez commandé <itemAttachedName>.\n\nMerci beaucoups."
  },
  {
    "Ori": "I've been cooking a little and I had some <itemAttachedName> left over.\n\nHope you like it!",
    "Loc": "J'ai cuisiné un peu et il me restait du <itemAttachedName>.\n\nJ'espère que ça te plaira !"
  },
  {
    "Ori": "Hey, here is some <itemAttachedName>. Don't worry about how long it's been sitting in your mail box. Eat it! \n\nIt will be fine!",
    "Loc": "Hey, voici quelques <itemAttachedName>. Ne t’inquiète pas du temps qu'il est resté dans ta boîte aux lettres. Tu peux le manger !! \n\nÇa ira !"
  },
  {
    "Ori": "It was nice talking to you the other day. Thanks for being a great friend!",
    "Loc": "C'était sympa de te parler l'autre jour. Merci d'être un si bon ami !"
  },
  {
    "Ori": "I was hunting Jackaroo. I hope you don't mind it but I sent you some <itemAttachedName>.",
    "Loc": "Je chasse les kangourous. J'espère que cela ne te dérange pas, aussi, je t’ ai envoyé des <itemAttachedName>."
  },
  {
    "Ori": "Are you eating enough fruit? Just in case I sent you a <itemAttachedName>.",
    "Loc": "Tu manges assez de fruits ? Juste au cas où je t’ai envoyé un <itemAttachedName>."
  },
  {
    "Ori": "I saw this <itemAttachedName> and thought it would really suit your house. I hope you like it.",
    "Loc": "J'ai vu ce <itemAttachedName> et j'ai pensé qu'il serait du plus bel effet chez toi. J'espère que tu aimeras."
  },
  {
    "Ori": "So, I thought you might like <itemAttachedName>. If you don't like it, sell it. That's what I was going to do!",
    "Loc": "J'ai pensé que tu aimerais <itemAttachedName>. Si ce n’est pas le cas,, vends-le. C’est ce que je comptais faire sinon!"
  },
  {
    "Ori": "I hope you like hand-me-downs! Here is a <itemAttachedName>. I haven't worn it for years.",
    "Loc": "J'espère que tu n’as pas de problème avec les habits de seconde main ! Il s'agit d'un <itemAttachedName>. Je ne l'ai pas porté depuis des années."
  },
  {
    "Ori": "Just letting you know that I appreciate everything you are doing for our town.",
    "Loc": "Je voulais juste te dire que j’appréciais tout ce que tu faisais pour la ville."
  },
  {
    "Ori": "Your house looks pretty nice. But don't you think it would look nicer with some <itemAttachedName>? \n\nI'll be sure to peep through your windows to make sure you put it up!",
    "Loc": "Ta maison est magnifique. Mais est-ce qu’elle ne manquerait pas de <itemAttachedname> ? ? \n\nJe ne manquerai pas de jeter un coup d'œil par ta fenêtre pour m'assurer que tu l’as bien accroché !"
  },
  {
    "Ori": "I saw this and thought of you.",
    "Loc": "J'ai vu ça et j'ai pensé à toi."
  },
  {
    "Ori": "I don't really need this <itemAttachedName>. (To be honest I found it anyway)",
    "Loc": "Je n'ai vraiment pas besoin de ce <itemAttachedName>. (Pour être honnête, je l’ai trouvé par terre)"
  },
  {
    "Ori": "Are you eating enough veggies? Here take this <itemAttachedName>. Eat it. They are good for you!",
    "Loc": "Tu manges assez de légumes? Prends ces <itemAttachedName>. Mange-les, ils sont bons pour toi !"
  },
  {
    "Ori": "I chopped down a tree. I mean, I did it. Me!\nAnyway, I made some <itemAttachedName>. I thought you would have a better use for them.",
    "Loc": "J'ai abattu un arbre. Tu te rends compte, je l'ai fait, moi ! \nQuoi qu'il en soit, j'ai créé des <itemAttachedName>. Je pense que tu en auras une plus grande utilité que moi."
  },
  {
    "Ori": "I found these floating in the river. \nI know you are always looking for this sort of stuff. So I sent it to you!",
    "Loc": "J'ai trouvé ça qui flottait sur la rivière. \nJe sais que tu cherches ce genre de trucs. Alors je te l'envoie !"
  },
  {
    "Ori": "I grew this <itemAttachedName> myself.\n\nLet me know what you think.",
    "Loc": "J'ai fait pousser <itemAttachedName> moi-même. \n\nDis-moi ce que tu en penses.."
  },
  {
    "Ori": "Here's a bit of pocket money for you. I know it's not much but you do so much for the town. \n\nI wanted to thank you some way.",
    "Loc": "Voici un peu d'argent de poche pour toi. Je sais que ce n'est pas grand-chose, mais tu fais tellement pour cette ville. \n\nJe veux te remercier d'une manière ou d’une autre."
  },
  {
    "Ori": "I think you might have dropped this at my place the other day.\n\nIf you didn't, please be honest and bring it back to me!",
    "Loc": "Je pense que tu l'as peut-être laissé chez moi l'autre jour. \nSi ce n'est pas à toi, dis-le-moi et rapporte-le !"
  },
  {
    "Ori": "Happy money day!\n\nI'm pretty sure that it's money day... andway, enjoy!",
    "Loc": "Bonne Fête de la Fortune ! \n\nC’est bien aujourd’hui, non ?... Quoi qu'il en soit, profites-en !"
  },
  {
    "Ori": "I smashed a rock and found some <itemAttachedName>. \n\nYou like this sort of stuff, right?",
    "Loc": "J'ai cassé un rocher et j'ai trouvé des <itemAttachedName>. \n\nTu aimes ce genre de choses, non ?"
  },
  {
    "Ori": "I smashed a rock and found some <itemAttachedName>. \n\nYou like this sort of stuff, right?",
    "Loc": "J'ai cassé un rocher et j'ai trouvé des <itemAttachedName>. \n\nTu aimes ce genre de choses, non ?"
  },
  {
    "Ori": "<itemAttachedName>, <itemAttachedName>, <itemAttachedName>.\n\n You can never have enough <itemAttachedName>.",
    "Loc": "<itemAttachedName>, <itemAttachedName>, <itemAttachedName>.\n\nOn a  jamais assez de <itemAttachedName>."
  },
  {
    "Ori": "Here's a <itemAttachedName>. Put it in your house if you like. I don't mind.",
    "Loc": "Voilà un <itemAttachedName>.Mets-le chez toi si tu veux. Ou, pas, c’est comme tu le sens. ."
  },
  {
    "Ori": "I found this <itemAttachedName> in the dirt the other day. \n\nI've seen these before. Do you know what they do?",
    "Loc": "J'ai trouvé cet <itemAttachedName> dans la terre l'autre jour. \n\nJ’en ai déjà vus. Tu sais ce qu’ils font ?"
  },
  {
    "Ori": "Here's the <itemAttachedName> I wanted to give to you.\n\nYour pockets were full, so I sent it to you instead.",
    "Loc": "Voici le <itemAttachedName> que je voulais te donner. \r\nMais tes poches étaient pleines à ce moment-là. Du coup, je te l’envoie. ."
  },
  {
    "Ori": "<b>Here's a fishin' tip for <season></b>!\r\n\nAn undiscovered fish has been spotted in the <biomeName>.\r\n\nIf anyone wants to find it, they should be fishing <timeOfDay>!\r",
    "Loc": "<b>Conseils de pêche en <season></b> ! \r\n\nUn poisson inconnu a été observé dans les eaux de <biomeName>. \r\n\nSi quelqu'un veut l'attraper, il devra aller pêcher <timeOfDay> !\r"
  },
  {
    "Ori": "<b>Bug tips for <season></b>\n\nIt was <timeOfDay>. There was a bug in the <biomeName> I've never seen before.\n\nThought you might like to know.\n",
    "Loc": "<b>Conseils sur les insectes en <season></b>\n\nC'était le<timeOfDay>. Il y avait un insecte dans <biomeName> que je n'avais jamais vu auparavant.\n\nJ'ai pensé que tu aimerais le savoir.\n"
  },
  {
    "Ori": "You've been working hard and I'll tell you what, it hasn't gone unnoticed. \n\nBecause you've been increasing your skills there is a new level of <licenceName> available to you.\n\nCome and see me to apply for it!",
    "Loc": "Tout ton dur labeur n’a pas été ignoré, je peux te le dire !. \n\nPuisque tu aimes à ce point t’améliorer, un nouveau niveau de <licenceName> t’es disponible>. \n\nViens me voir si cela t’intéresse !"
  }
]